Repository: steam3d/MagicPods-Windows-UI-Strings
Catalog: */Resources.resw
Source language: en_us
Languages: ar_aa, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, es_mx, fa_ir, fi_fi, fil, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mn_mn, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_latn, sv_se, te_in, th_th, tr_tr, uk_ua, ur_pk, vi_vn, yue, zh_cn, zh_tw

# Headphones_Setting_Aap_TuneVolume.Description
source: Adjusts the volume of sound effects played by AirPods when no audio is playing. While "{0}" is turned on, the volume won't be applied.
ar_aa: يضبط مستوى صوت المؤثرات الصوتية التي يتم تشغيلها بواسطة AirPods عند عدم تشغيل أي صوت. أثناء تشغيل «{0}»، لن يتم تطبيق مستوى الصوت.
bg_bg: Регулира силата на звука на звуковите ефекти, възпроизвеждани от AirPods, когато не се възпроизвежда аудио. Докато „{0}“ е включено, силата на звука няма да се прилага.
ca_es: Ajusta el volum dels efectes de so que reprodueixen els AirPods. Mentre «{0}» estigui activat, el volum no s'aplicarà.
cs_cz: Upravuje hlasitost zvukových efektů přehrávaných AirPody, když se nepřehrává žádný zvuk. Když je zapnuta možnost „{0}“, nastavení se nepoužije.
da_dk: Justerer lydstyrken for lydeffekter, der afspilles af AirPods, når der ikke afspilles lyd. Når »{0}« er aktiveret, anvendes lydstyrken ikke.
de_de: Passe die Lautstärke der Signaltöne an die ertönen, wenn keine Audio abgespielt wird. Wenn {0} aktiviert ist, wird die Lautstärke nicht angewendet.
el_gr: Προσαρμόστε την ένταση των ηχητικών εφέ από τα AirPods όταν δεν υπάρχει ροή αναπαραγωγής. Όταν η "{0}" είναι ενεργοποιημένη, η λειτουργία δεν θα υποστηρίζεται.
es_es: Ajusta el volumen de los efectos de sonido que reproducen los AirPods. Mientras «{0}» esté activado, el volumen no se aplicará.
es_mx: Ajusta el volumen de los efectos de sonido que reproducen los AirPods cuando no se está reproduciendo audio. Mientras esté activado “{0}”, el volumen no se aplicará.
fi_fi: Säätää AirPodien toistamien äänitehosteiden äänenvoimakkuutta, kun muuta ääntä ei toisteta. Kun «{0}» on päällä, äänenvoimakkuutta ei sovelleta.
fil: Baguhin ang lakas ng sound effects na ipinapatugtog ng AirPods kapag walang audio na tumutogtog. Habang naka gana ang «{0}», and lakas ay hindi ma-aapply.
fr_fr: Ajuste le volume des effets sonores joués par les AirPods lorsqu'aucun son n'est en cours de lecture. Lorsque «{0}» est activé, le volume ne sera pas appliqué.
he_il: כוונון עוצמת הקול של אפקטים קוליים המושמעים על ידי AirPods כאשר לא מתנגן אודיו. כאשר ״{0}״ מופעל, עוצמת הקול לא תופעל.
hi_in: AirPods द्वारा बजाए जाने वाले ध्वनि प्रभावों की वॉल्यूम को समायोजित करता है जब कोई ऑडियो नहीं चल रहा हो। जब «{0}» चालू हो, तो वॉल्यूम लागू नहीं होगा।
hr_hr: Podešava glasnoću zvučnih efekata koje reproduciraju AirPods kada se ne reproducira zvuk. Dok je «{0}» uključena, glasnoća se neće primijeniti.
hu_hu: Beállíthatja az Airpodson lejátszott hangeffektek hangerejét amikor nem játszódik hang. Amíg {0} be van kapcsolva, addig a hangerő nem állítódik.
id_id: menyesuaikan volume efek bunyi yang diputar oleh AirPods ketika tidak ada audio yang diputar. ketika «{0}» dinyalakan, volume tidak akan di terapkan.
it_it: Regola il volume degli effetti sonori riprodotti dalle AirPods quando non sono in riproduzione. Mentre la modalità {0} è attiva, il volume non verrà applicato.
ja_jp: オーディオが再生されていないときにAirPodsで再生される効果音の音量を調整します。«{0}»がオンになっている間は、音量は適用されません。
kn_in: ಯಾವುದೇ ಆಡಿಯೋ ಪ್ಲೇ ಆಗದೇ ಇರುವಾಗ ಏರ್‌ಪಾಡ್‌ಗಳು ಪ್ಲೇ ಮಾಡುವ ಧ್ವನಿ ಪರಿಣಾಮಗಳ ವಾಲ್ಯೂಮ್ ಅನ್ನು ಸರಿಹೊಂದಿಸುತ್ತದೆ. «{0}» ಆನ್ ಆಗಿರುವಾಗ, ವಾಲ್ಯೂಮ್ ಅನ್ನು ಅನ್ವಯಿಸಲಾಗುವುದಿಲ್ಲ.
mn_mn: Аудио тоглуулахгүй байх үед AirPods-ийн тоглуулах дууны эффектийн хэмжээг тохируулна. «{0}» асаалттай үед дууны хэмжээг ашиглахгүй.
nl_nl: Past het volume aan van geluidseffecten die worden afgespeeld door AirPods wanneer er geen audio wordt afgespeeld. Als "{0}" is ingeschakeld, wordt het volume niet toegepast.
pl_pl: Dostosuj głośność efektów dźwiękowych w słuchawkach AirPods kiedy żaden dźwięk nie jest odtwarzany. Kiedy opcja «{0}» jest włączona, głośność nie zostanie zastosowana.
pt_pt: Ajusta o volume dos efeitos sonoros reproduzidos pelos AirPods quando não está a ser reproduzido áudio. Enquanto «{0}» estiver ativado, o volume não será aplicado.
ro_ro: Ajustați volumul tonului pentru efectele sonore redate de AirPods. Când opțiunea «{0}» este activată, volumul nu va fi aplicat.
ru_ru: Настройте громкость звуковых эффектов AirPods, когда аудио не воспроизводится. Пока «{0}» включено, изменение громкости не применяется.
sq_al: Rregullon volumin e efekteve zanore të luajtura nga AirPods kur nuk luhet audio. Ndërsa «{0}» është i aktivizuar, volumi nuk do të zbatohet.
te_in: ఆడియో ప్లే కానప్పుడు AirPods ద్వారా ప్లే అయ్యే సౌండ్ ఎఫెక్ట్స్ వాల్యూమ్‌ను సర్దుబాటు చేస్తుంది. "{0}" ఆన్ అయినప్పుడు, వాల్యూమ్ వర్తించబడదు.
tr_tr: Ses efektlerinin AirPods tarafından çalındığı ses seviyesini, ses çalınmıyorken ayarlar. {0} açıkken, ses seviyesi uygulanmaz.
uk_ua: Рівень гучності тону звукових еффектів для навушників AirPods, коли звук не відтворюється. Допоки «{0}» увімкнено, рівень гучності не буде застосовано.
vi_vn: Điều chỉnh âm lượng của hiệu ứng âm thanh của AirPods khi không có âm thanh nào phát. Khi «{0}» được bật, âm lượng sẽ không được áp dụng.
yue: 調整 AirPods 在沒有播放音頻時播放的音效音量。當「{0}」開啟時，此音量設定將不適用。
zh_tw: 調整 AirPods 在無音訊播放時播放的音效音量。 「{0}」開啟時，音量不會生效。

# Headphones_Setting_Aap_ApplySettings.Header
source: Manage headphones
ar_aa: إدارة سماعات الرأس
bg_bg: Управлявайте слушалките
ca_es: Gestionar auriculars
cs_cz: Spravovat sluchátka
da_dk: Administrer hovedtelefoner
de_de: Kopfhörer verwalten
el_gr: Διαχείριση ακουστικών
es_es: Gestionar auriculares
es_mx: Administrar auriculares
fa_ir: مدیریت هدفون ها
fi_fi: Hallinnoi kuulokkeita
fil: pamahalaan ang mga headphone
fr_fr: Gérer les écouteurs
he_il: ניהול אוזניות
hi_in: हेडफ़ोन प्रबंधित करें
hr_hr: Upravljanje slušalicama
hu_hu: Fejhallgatók kezelése
id_id: Kelola headphone
it_it: Gestisci cuffie
ja_jp: ヘッドフォンを管理する
kn_in: ಹೆಡ್‌ಫೋನ್‌ಗಳನ್ನು ನಿರ್ವಹಿಸಿ
mn_mn: Чихэвчийг удирдах
nl_nl: Hoofdtelefoons beheren
pl_pl: Zarządzaj słuchawkami
pt_pt: Gerir auscultadores
ro_ro: Gestionare căști
ru_ru: Управлять наушниками
sq_al: Menaxho kufjet
te_in: Headphones మేనేజ్ చేయండి
tr_tr: Kulaklıkları Ayarla
uk_ua: Керування навушниками
vi_vn: Quản lý tai nghe
yue: 管理耳機
zh_tw: 管理耳機

# Headphones_Setting_Aap_ApplySettings.Description
source: When headphones are connected, the options below apply.
ar_aa: عند توصيل سماعات الرأس، يتم تطبيق الخيارات أدناه.
bg_bg: Когато са свързани слушалки, се прилагат опциите по-долу.
ca_es: Quan els auriculars estan connectats, s'apliquen les següents opcions.
cs_cz: Když jsou připojena sluchátka, použijí se nastavení níže.
da_dk: Når hovedtelefoner er tilsluttet, gælder nedenstående muligheder.
de_de: Wenn Kopfhörer verbunden sind, greifen die unten stehenden Optionen.
el_gr: Όταν τα ακουστικά είναι συνδεδεμένα, οι παρακάτω επιλογές θα είναι σε χρήση.
es_es: Cuando los auriculares están conectados, se aplican las siguientes opciones.
es_mx: Cuando los auriculares están conectados, se aplican las opciones a continuación.
fa_ir: هنگامی که هدفون ها متصل هستند، تنظمات فوق اعمال می شود.
fi_fi: Kun kuulokkeet on kytketty, sovelletaan alla olevia asetuksia.
fil: Kapag nakakonekta ang mga headphone, ang mga opsyon sa ibaba ay naaangkop.
fr_fr: Lorsque des écouteurs sont connectés, les options ci-dessous s'appliquent.
he_il: כאשר אוזניות מחוברות, האפשרויות שלהלן חלות.
hi_in: हेडफ़ोन जुड़े होने पर, नीचे दिए गए विकल्प लागू होते हैं।
hr_hr: Kada su slušalice spojene, primjenjuju se opcije u nastavku.
hu_hu: Amikor a fejhallgatók csatlakoztatva vannak, a lenti beállítások érvénybe lépnek.
id_id: Ketika headphone tersambung, opsi dibawah ini akan diterapkan.
it_it: Quando le cuffie sono connesse, le opzioni qui giù verranno applicate.
ja_jp: ヘッドホンが接続されている場合は、以下のオプションが適用されます。
kn_in: ಹೆಡ್‌ಫೋನ್‌ಗಳನ್ನು ಸಂಪರ್ಕಿಸಿದಾಗ, ಕೆಳಗಿನ ಆಯ್ಕೆಗಳು ಅನ್ವಯಿಸುತ್ತವೆ.
mn_mn: Чихэвч холбогдсон үед доорх сонголтууд хэрэгжинэ.
nl_nl: Als er een hoofdtelefoon is aangesloten, zijn de onderstaande opties van toepassing.
pl_pl: Gdy słuchawki są połączone, zastosowane zostaną ustawienia poniżej.
pt_pt: Quando os auscultadores estão conectados, as opções abaixo aplicam-se.
ro_ro: Când sunt conectate căștile, se aplică opțiunile de mai jos.
ru_ru: При подключении наушников применяются приведенные ниже параметры.
sq_al: Kur lidhen kufjet, zbatohen opsionet më poshtë.
te_in: Headphones కనెక్ట్ అయినప్పుడు, క్రింది ఆప్షన్స్ వర్తిస్తాయి.
tr_tr: Kulaklıklar bağlandığında aşağıdaki seçenekler geçerli olur.
uk_ua: Коли навушники під'єднано застосовувати налаштування, що вказані нижче.
vi_vn: Khi tai nghe được kết nối, lựa chọn sau được áp dụng.
yue: 當連接耳機時，以下選項將生效。
zh_tw: 當連接耳機時，以下選項將生效。

# Settings_SystemTray_Setting_BatteryStyle_Digital_LightTheme.Header
source: Light theme
ar_aa: ضوء السمة
bg_bg: Светла тема
ca_es: Tema clar
cs_cz: Světlý režim
da_dk: Lys
de_de: Helles Design
es_es: Tema claro
es_mx: Tema claro
fa_ir: تم روشن
fi_fi: Vaalea teema
fil: Temang Maliwanag
fr_fr: Thème clair
he_il: ערכת נושא בהירה
hi_in: लाइट थीम
hr_hr: Svijetla tema
hu_hu: Világos téma
id_id: Mode terang
it_it: Tema chiaro
ja_jp: ライトテーマ
kn_in: ಪ್ರಕಾಶವಾದ ಥೀಮ್
mn_mn: Хөнгөн сэдэв
nl_nl: Licht thema
pl_pl: Jasny motyw
pt_pt: Tema claro
ro_ro: Tema deschisă
ru_ru: Светлая тема
sq_al: Tema e lehtë
te_in: లైట్ థీమ్
tr_tr: Açık Tema
uk_ua: Світла тема
vi_vn: Chủ đề sáng
yue: 淺色模式
zh_tw: 淺色模式

# Settings_SystemTray_Setting_BatteryStyle_Digital_DarkTheme.Header
source: Dark theme
ar_aa: المظهر الداكن
bg_bg: Тъмна тема
ca_es: Tema fosc
cs_cz: Tmavý režim
da_dk: Mørkt
de_de: Dunkles Design
es_es: Tema oscuro
es_mx: Tema oscuro
fa_ir: تم تیره
fi_fi: Tumma teema
fil: Temang Madilim
fr_fr: Thème sombre
he_il: ערכת נושא חשוכה
hi_in: डार्क थीम
hr_hr: Tamna tema
hu_hu: Sötét téma
id_id: Mode gelap
it_it: Tema scuro
ja_jp: ダークテーマ
kn_in: ಕತ್ತಲೆಮಯವಾದ ಥೀಮ್
mn_mn: Харанхуй сэдэв
nl_nl: Donker thema
pl_pl: Ciemny motyw
pt_pt: Tema escuro
ro_ro: Tema întunecată
ru_ru: Темная тема
sq_al: Tema e errët
te_in: డార్క్ థీమ్
tr_tr: Karanlık Tema
uk_ua: Темна тема
vi_vn: Chủ đề tối
yue: 深色模式
zh_tw: 深色模式

# Settings_SystemTray_Setting_BatteryStyle_Digital_Font.Header
source: Font
ar_aa: الخط
bg_bg: Шрифт
cs_cz: Písmo
da_dk: Skrifttype
de_de: Schriftart
es_es: Fuente
es_mx: Fuente
fa_ir: فونت
fi_fi: Fontti
fr_fr: Police
he_il: גוֹפָן
hi_in: टाइप
hu_hu: Betűtípus
id_id: Huruf
it_it: Carattere
ja_jp: フォント
kn_in: ಅಕ್ಷರಶೈಲಿ
mn_mn: Фонт
nl_nl: Lettertype
pl_pl: Czcionka
pt_pt: Fonte
ru_ru: Шрифт
sq_al: Fonti
te_in: ఫాంట్
tr_tr: Yazı tipi
uk_ua: Шрифт
vi_vn: Phông chữ
yue: 字體
zh_tw: 字體

# Settings_SystemTray_Setting_BatteryStyle_Digital_FontSize.Header
source: Font size
ar_aa: حجم الخط
bg_bg: Размер на шрифта
ca_es: Mida de la font
cs_cz: Velikost písma
da_dk: Skriftstørrelse
de_de: Schriftgröße
es_es: Tamaño de fuente
es_mx: Tamaño de fuente
fa_ir: اندازه فونت
fi_fi: Fontin koko
fil: Laki ng Font
fr_fr: Taille de la police
he_il: גודל גופן
hi_in: टाइप परिमाण
hr_hr: Veličina fonta
hu_hu: Betűméret
id_id: Ukuran huruf
it_it: Dimensione del carattere
ja_jp: フォントサイズ
kn_in: ಅಕ್ಷರಶೈಲಿ ಗಾತ್ರ
mn_mn: Фонтын хэмжээ
nl_nl: Lettertypegrootte
pl_pl: Rozmiar czcionki
pt_pt: Tamanho da fonte
ro_ro: Mărimea fontului
ru_ru: Размер шрифта
sq_al: Madhësia e shkronjave
te_in: ఫాంట్ సైజ్
tr_tr: Yazı tipi boyutu
uk_ua: Розмір шрифту
vi_vn: Size chữ
yue: 字體大小
zh_tw: 字體大小

# Settings_SystemTray_Setting_BatteryStyle_Digital_Color.ToolTipService.ToolTip
source: Text color
ar_aa: لون النص
bg_bg: Цвят на текста
ca_es: Color de text
cs_cz: Barva textu
da_dk: Tekstfarve
de_de: Schriftfarbe
es_es: Color de texto
es_mx: Color de texto
fa_ir: رنگ متن
fi_fi: Tekstin väri
fil: Kulay ng tektso
fr_fr: Couleur du texte
he_il: צבע טקסט
hi_in: टाइप रंग
hr_hr: Boja teksta
hu_hu: Szöveg szín
id_id: Warna teks
it_it: Colore del testo
ja_jp: テキストカラー
kn_in: ಪಠ್ಯದ ಬಣ್ಣ
mn_mn: Текстийн өнгө
nl_nl: Tekst kleur
pl_pl: Kolor tekstu
pt_pt: Cor do texto
ro_ro: Culoarea textului
ru_ru: Цвет текста
sq_al: Ngjyra e tekstit
te_in: టెక్స్ట్ రంగు
tr_tr: yazı rengi
uk_ua: Колір тексту
vi_vn: Màu chữ
yue: 字型色彩
zh_tw: 字型色彩

source: Text color when battery charging
ar_aa: لون النص عند شحن البطارية
bg_bg: Цвят на текста при зареждане на батерията
ca_es: Color del text mentre es carrega la bateria
cs_cz: Barva textu, když se nabíjí baterie
da_dk: Tekstfarve, når batteriet oplades
de_de: Schriftfarbe wenn die Batterie geladen wird
es_es: Color del texto mientras se carga la batería
es_mx: Color del texto durante la carga de la batería
fa_ir: رنگ متن هنگام شارژ باتری
fi_fi: Tekstin väri akkua ladattaessa
fil: Kulay ng teksto kapag nagcha-charge ang baterya
fr_fr: Couleur du texte lors de la charge de la batterie
he_il: צבע טקסט בעת טעינת הסוללה
hi_in: बैटरी चार्ज करते समय अक्षर का रंग
hr_hr: Boja teksta prilikom punjenja baterije
hu_hu: Szöveg színe töltés közben
id_id: Warna teks ketika pengisian baterai
it_it: Colore del testo quando la batteria è in ricarica
ja_jp: バッテリーチャージ時のテキストカラー
kn_in: ಬ್ಯಾಟರಿ ಚಾರ್ಜ್ ಆಗುವಾಗ ಪಠ್ಯ ಬಣ್ಣ
mn_mn: Батерейг цэнэглэх үед текстийн өнгө
nl_nl: Tekst kleur wanneer batterij oplaad
pl_pl: Kolor tekstu podczas ładowania
pt_pt: Cor do texto quando a bateria está a carregar
ro_ro: Culoarea textului când bateria se încarcă
ru_ru: Цвет текста когда батарея заряжается
sq_al: Ngjyra e tekstit gjatë karikimit të baterisë
te_in: బ్యాటరీ చార్జింగ్ సమయంలో టెక్స్ట్ రంగు
tr_tr: Batarya şarj olurken yazı rengi
uk_ua: Колір тексту під час заряджання
vi_vn: Màu chữ khi đang sạc pin
yue: 電池充電時顔色
zh_tw: 電池充電時顔色

source: Text color when low battery
ar_aa: لون النص عند انخفاض مستوى البطارية
bg_bg: Цвят на текста при изтощена батерия
ca_es: Color del text quan la bateria està baixa
cs_cz: Barva textu při nízkém nabití
da_dk: Tekstfarve ved lavt batteriniveau
de_de: Schriftfarbe wenn die Batterie niedrig ist
es_es: Color del texto cuando la batería está baja
es_mx: Color del texto cuando la batería está baja
fa_ir: رنگ متن هنگام کم بودن شارژ
fi_fi: Tekstin väri, kun akku on vähissä
fil: Kulay ng teksto kapag mababa ang baterya
fr_fr: Couleur du texte lorsque la batterie est faible
he_il: צבע טקסט כאשר סוללה חלשה
hi_in: बैटरी कम होने पर अक्षर का रंग
hr_hr: Boja teksta kada je baterija prazna
hu_hu: Szöveg színe alacsony akkumulátor szint esetén
id_id: Warna text ketika baterai lemah
it_it: Colore del testo quando la batteria è scarica
ja_jp: バッテリー残量が少ない時のテキストカラー
kn_in: ಬ್ಯಾಟರಿ ಕಡಿಮೆಯಾದಾಗ ಪಠ್ಯ ಬಣ್ಣ
mn_mn: Батарей бага байх үед текстийн өнгө
nl_nl: Tekst kleur wanneer batterij leeg is
pl_pl: Kolor tekstu przy niskim poziomie naładowania baterii
pt_pt: Cor do texto quando a bateria está fraca
ro_ro: Culoarea textului când bateria este descărcată
ru_ru: Цвет текста когда батарея разряжена
sq_al: Ngjyra e tekstit kur bateria është e ulët
te_in: లో బ్యాటరీ సమయంలో టెక్స్ట్ రంగు
tr_tr: Batarya şarjı azken yazı rengi
uk_ua: Колір тексту при низькому заряді
vi_vn: Màu chữ khi pin yếu
yue: 低電量時字型顔色
zh_tw: 低電量時字型顔色

# Settings_SystemTray_Setting_BatteryStyle_Analog_LightTheme.Header
source: Light theme
ar_aa: ضوة السمه
bg_bg: Светла тема
ca_es: Tema clar
cs_cz: Světlý režim
da_dk: Lys
de_de: Helles Design
es_es: Tema claro
es_mx: Tema claro
fa_ir: تم روشن
fi_fi: Vaalea teema
fil: Temang Maliwanag
fr_fr: Thème clair
he_il: ערכת נושא בהירה
hi_in: लाइट थीम
hr_hr: Svijetla tema
hu_hu: Világos téma
id_id: Tema terang
it_it: Tema chiaro
ja_jp: ライトテーマ
kn_in: ಪ್ರಕಾಶಮಯ ಥೀಮ್
mn_mn: Хөнгөн сэдэв
nl_nl: Licht thema
pl_pl: Jasny motyw
pt_pt: Tema claro
ro_ro: Tema deschisă
ru_ru: Светлая тема
sq_al: Tema e lehtë
te_in: లైట్ థీమ్
tr_tr: Açık tema
uk_ua: Світла тема
vi_vn: Chủ đề sáng
yue: 淺色模式
zh_tw: 淺色模式

# Settings_SystemTray_Setting_BatteryStyle_Analog_DarkTheme.Header
source: Dark theme
ar_aa: المظهر الداكن
bg_bg: Тъмна тема
ca_es: Tema fosc
cs_cz: Tmavý režim
da_dk: Mørkt
de_de: Dunkles Design
es_es: Tema oscuro
es_mx: Tema oscuro
fa_ir: تم تیره
fi_fi: Tumma teema
fil: Temang Madilim
fr_fr: Thème sombre
he_il: ערכת נושא כהה
hi_in: डार्क थीम
hr_hr: Tamna tema
hu_hu: Sötét téma
id_id: Tema Gelap
it_it: Tema scuro
ja_jp: ダークテーマ
kn_in: ಕತ್ತಲೆಮಯವಾದ ಥೀಮ್
mn_mn: Харанхуй сэдэв
nl_nl: Donket thema
pl_pl: Ciemny motyw
pt_pt: Tema escuro
ro_ro: Tema întunecată
ru_ru: Темная тема
sq_al: Tema e errët
te_in: డార్క్ థీమ్
tr_tr: Karanlık tema
uk_ua: Темна тема
vi_vn: Chủ đề tối
yue: 深色模式
zh_tw: 深色模式

source: Icon color
ar_aa: لون الأيقونة
bg_bg: Цвят на иконата
ca_es: Color d'icona
cs_cz: Barva ikony
da_dk: Ikonfarve
de_de: Icon Farbe
es_es: Color de ícono
es_mx: Color de ícono
fa_ir: رنگ آیکون
fi_fi: Kuvakkeen väri
fil: Kulay ng Icon
fr_fr: Couleur des icônes
he_il: צבע סמל
hi_in: चिह्न/आइकन का रंग
hr_hr: Boja ikone
hu_hu: Ikon szín
id_id: Warna ikon
it_it: Colore icona
ja_jp: アイコンカラー
kn_in: ಪ್ರತಿಮೆ ಬಣ್ಣ
mn_mn: Дүрс өнгө
nl_nl: Pictogram kleur
pl_pl: Kolor ikony
pt_pt: Cor do ícone
ro_ro: Culoarea pictogramei
ru_ru: Цвет иконки
sq_al: Ngjyra e ikonës
te_in: ఐకాన్ రంగు
tr_tr: İkon rengi
uk_ua: Колір іконки
vi_vn: Màu biểu tượng
yue: 圖標顔色
zh_tw: 圖示顔色

source: Indicator color
ar_aa: لون المؤشر
bg_bg: Цвят на индикатора
ca_es: Color d'indicador
cs_cz: Barva indikátoru
da_dk: Indikatorfarve
de_de: Indikator Farbe
es_es: Color de indicador
es_mx: Color de indicador
fa_ir: رنگ نشان گر
fi_fi: Indikaattorin väri
fil: Kulay ng Tagapagpahiwatig
fr_fr: Couleur de l'indicateur
he_il: צבע מחוון
hi_in: सूचक रंग
hr_hr: Boja indikatora
hu_hu: Mutató szín
id_id: Warna indikator
it_it: Colore indicatore
ja_jp: インジゲーターカラー
kn_in: ಸೂಚಕ ಬಣ್ಣ
mn_mn: Заагч өнгө
nl_nl: Indicator kleur
pl_pl: Kolor wskaźnika
pt_pt: Cor do indicador
ro_ro: Culoarea indicatorului
ru_ru: Цвет индикатора
sq_al: Ngjyra e treguesit
te_in: సూచిక రంగు
tr_tr: Gösterge rengi
uk_ua: Колір індикатора
vi_vn: Màu chỉ thị
yue: 指示顔色
zh_tw: 指示顔色

source: Indicator color when battery charging
ar_aa: لون المؤشر عند شحن البطارية
bg_bg: Цвят на индикатора при зареждане на батерията
ca_es: Color de l'indicador durant la càrrega de la bateria
cs_cz: Barva indikátoru při nabíjení baterie
da_dk: Indikatorfarve, når batteriet oplades
de_de: Indikator Farbe wenn die Batterie geladen wird
es_es: Color del indicador durante la carga de la batería
es_mx: Color del indicador durante la carga de la batería
fa_ir: رنگ نشان گر هنگام شارژ
fi_fi: Indikaattorin väri akkua ladattaessa
fil: Kulay ng tagapagpahiwatig kapag nagcha-charge ang baterya
fr_fr: Couleur de l'indicateur lors de la charge de la batterie
he_il: צבע המחוון בעת טעינת הסוללה
hi_in: बैटरी चार्ज होने पर संकेतक का रंग
hr_hr: Boja indikatora prilikom punjenja baterije
hu_hu: Mutató színe töltés közben
id_id: Warna indikator saat pengisian baterai
it_it: Colore indicatore quando la batteria è in ricarica
ja_jp: バッテリー充電時のインジケーターの色
kn_in: ಬ್ಯಾಟರಿ ಚಾರ್ಜ್ ಮಾಡುವಾಗ ಸೂಚಕ ಬಣ್ಣ
mn_mn: Батерейг цэнэглэх үед заагч өнгө
nl_nl: Indicator kleur wanneer batterij oplaad
pl_pl: Kolor wskaźnika podczas ładowania
pt_pt: Cor do indicador enquanto a bateria está a carregar
ro_ro: Culoarea indicatorului când bateria se încarcă
ru_ru: Цвет индикатора когда батарея заряжается
sq_al: Ngjyra e treguesit gjatë karikimit të baterisë
te_in: బ్యాటరీ చార్జ్ సమయంలో సూచిక రంగు
tr_tr: Batarya şarj olurken gösterge rengi
uk_ua: Колір індикатора під час заряджання
vi_vn: Màu chỉ thị khi đang sạc pin
yue: 電池充電時指示顔色
zh_tw: 電池充電時指示顔色

source: Indicator color when low battery
ar_aa: لون المؤشر عند انخفاض مستوى البطارية
bg_bg: Цвят на индикатора при изтощена батерия
ca_es: Color de l'indicador quan la bateria és baixa
cs_cz: Barva indikátoru při nízkém nabití
da_dk: Indikatorfarve ved lavt batteriniveau
de_de: Indikator Farbe wenn die Battery niedrig ist
es_es: Color del indicador cuando la batería está baja
es_mx: Color del indicador cuando la batería está baja
fa_ir: رنگ نشان گر هنگام کم بودن شارژ
fi_fi: Indikaattorin väri, kun akku on vähissä
fil: Kulay ng tagapagpahiwatig kapag mababa ang baterya
fr_fr: Couleur de l'indicateur lorsque la batterie est faible
he_il: צבע מחוון כאשר סוללה חלשה
hi_in: बैटरी कम होने पर संकेतक का रंग
hr_hr: Boja indikatora niske baterije
hu_hu: Mutató színe alacsony akkumulátor szint esetén
id_id: Warna indikator ketika baterai lemah
it_it: Colore indicatore quando la batteria è scarica
ja_jp: バッテリー残量が低い時のインジゲーターの色
kn_in: ಬ್ಯಾಟರಿ ಕಡಿಮೆಯಾದಾಗ ಸೂಚಕದ ಬಣ್ಣ
mn_mn: Батерей бага байх үед заагч өнгө
nl_nl: Indicator kleur wanneer batterij leeg is
pl_pl: Kolor wskaźnika przy niskim poziomie naładowania baterii
pt_pt: Cor do indicador quando a bateria estiver fraca
ro_ro: Culoarea indicatorului când bateria este descărcată
ru_ru: Цвет индикатора при разряженной батарее
sq_al: Ngjyra e treguesit kur bateria është e ulët
te_in: లో బ్యాటరీ సమయంలో సూచిక రంగు
tr_tr: bataryanın şarjı azken gösterge rengi
uk_ua: Колір індикатора при низькому заряді
vi_vn: Màu chỉ thị khi pin yếu
yue: 低電量時指示顔色
zh_tw: 低電量時指示顔色

# Settings_SystemTray_Setting_BatteryStyle_Digital_Font_NotFound.PlaceholderText
source: Font not found
ar_aa: لم يتم العثور على الخط
bg_bg: Шрифтът не е намерен
ca_es: Font no trobada
cs_cz: Písmo nenalezeno
da_dk: Skrifttype ikke fundet
de_de: Schriftart nicht gefunden
es_es: Fuente no encontrada
es_mx: Fuente no encontrada
fa_ir: فونت یافت نشد
fi_fi: Fonttia ei löytynyt
fil: Hindi matagpuan ang font
fr_fr: Police non trouvée
he_il: הגופן לא נמצא
hi_in: टाइप/फ़ॉन्ट नहीं मिला
hr_hr: Font nije pronađen
hu_hu: Betűtípus nem található
id_id: Huruf tidak ditemukan
it_it: Carattere non trovato
ja_jp: フォントがありません
kn_in: ಅಕ್ಷರಶೈಲಿ ಕಂಡುಬಂದಿಲ್ಲ
mn_mn: Фонт олдсонгүй
nl_nl: Lettertype niet gevonden
pl_pl: Nie znaleziono czcionki
pt_pt: Fonte não encontrada
ro_ro: Fontul nu a fost găsit
ru_ru: Шрифт не найден
sq_al: Fonti nuk u gjet
te_in: ఫాంట్ కనుగొనబడలేదు
tr_tr: Yazı tipi bulunamadı
uk_ua: Шрифт не знайдено
vi_vn: Không tìm thấy phông chữ
yue: 沒有此字體
zh_tw: 沒有此字體

# Hotkeys_Bluetooth_Header.Header
source: Bluetooth
ar_aa: بلوتوث
fa_ir: بلوتوث
he_il: בלוטות'
hi_in: ब्लूटूथ
kn_in: ಬ್ಲೂಟೂತ್
te_in: బ్లూటూత్
uk_ua: Блютуз
yue: 藍牙
zh_tw: 藍牙

# Hotkeys_Bluetooth_BluetoothControl_Setting.Header
source: Bluetooth control
ar_aa: التحكم بحالة البلوتوث
bg_bg: Bluetooth управление
ca_es: Control de Bluetooth
cs_cz: Ovládání Bluetooth
da_dk: Bluetooth-styring
de_de: Bluetooth Einstellungen
es_es: Control de Bluetooth
es_mx: Control Bluetooth
fa_ir: کنترل بلوتوث
fi_fi: Bluetoothin hallinta
fil: Kontrol ng Bluetooth
fr_fr: Activation du Bluetooth
he_il: בקרת בלוטות'
hi_in: ब्लूटूथ नियंत्रण
hr_hr: Bluetooth kontrola
hu_hu: Bluetooth vezérlés
id_id: Kontrol Bluetooth
it_it: Controllo Bluetooth
ja_jp: Bluetoothコントロール
kn_in: ಬ್ಲೂಟೂತ್ ನಿಯಂತ್ರಣ
mn_mn: Bluetooth удирдлага
nl_nl: Bluetooth besturing
pl_pl: Kontrola Bluetooth
pt_pt: Controlo Bluetooth
ro_ro: Control bluetooth
ru_ru: Управление Bluetooth
sq_al: Kontrolli Bluetooth
te_in: బ్లూటూత్ కంట్రోల్
tr_tr: Bluetooth kontrolü
uk_ua: Управління блютузу
vi_vn: Điều khiển Bluetooth
yue: 藍牙控制
zh_tw: 藍牙控制
